
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Вилучити кнопку відстежувача"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Вилучити кнопку відстежувача";

/* Class = "NSButtonCell"; title = "Вилучити"; ObjectID = "100038"; */
"100038.title" = "Вилучити";
